export default {
  projections: {
    ПрайсE: {
      цена: {
        __caption__: 'Цена'
      },
      имяУслуг: {
        __caption__: 'Имя услуг',
        наименование: {
          __caption__: 'Наименование'
        }
      }
    },
    ПрайсL: {
      цена: {
        __caption__: 'Цена'
      },
      имяУслуг: {
        __caption__: 'Наименование',
        наименование: {
          __caption__: 'Наименование'
        }
      }
    }
  },
  validations: {
    цена: {
      __caption__: 'Цена'
    },
    имяУслуг: {
      __caption__: 'Имя услуг'
    }
  }
};
